const facts = [
    'Октябрь - официальный день пиццы.',
    'Первая пиццерия была открыта в Неаполе в 1738 году.',
    '30 лет назад была сделана самая большая круглая пицца в мире.',
    'Пеперони является самым популярным ингредиентом.',
    'Пиццерии занимают большую часть ресторанного бизнеса.',
];

const recipes = [
    {
        image: 'images/pizza.jpeg',
        title: 'Домашняя',
        text: 'Пикантная пепперони, ветчина, маринованные огурчики, томаты, моцарелла, томатный соус',
    },
    {
        image: 'images/pizza.jpeg',
        title: 'С четырьмя сырми',
        text: 'Моцарелла, сыры чеддер и пармезан, соус альфредо',
    },
    {
        image: 'images/pizza.jpeg',
        title: 'Карбонара',
        text: 'Бекон, сыры чеддер и пармезан, моцарелла, томаты, красный лук, чеснок, соус альфредо, итальянские травы',
    },
];

module.exports = { facts, recipes };
